{
  "results": [
    {
      "id": "1",
      "title": "Zapatillas Puma Graviton",
      "price": "36.599",
      "image": "/img/productos/prod-1.jfif",
      "imageDetail": [
        "/img/productos/PU384287-27-1.jfif",
        "/img/productos/PU384287-27-2.jfif",
        "/img/productos/PU384287-27-3.jfif"
      ],
      "sizes": [
        "40",
        "41",
        "42"
      ],
      "category": "Calzado",
      "description": "Las Zapatillas Puma Graviton cuentan con una capellada de mesh y sintético que combinan transpirabilidad con durabilidad para emplearlas en cualquier plan. La suela de goma se adhiere a todo tipo de superficies para que tus hijos se desplacen con total libertad y sin preocupaciones. Su versatilidad permite utilizarlas para una tarde de juegos en el parque o en una cena a la noche con amigos. Este calzado es increíblemente cómodo, liviano y dueño de un estilo único.",
      "cuidados": "Capellada: Mesh y Gamuza / Suela: Goma, no meter al lavarropas, no lavar con agua caliente.",
      "genero": "Hombre"
    },
    {
      "id": "2",
      "title": "Campera Urbana Lotto Hs May Hombre",
      "price": "10.998",
      "image": "/img/productos/prod-2.jfif",
      "imageDetail": [
        "/img/productos/LONIFW230470-2.jfif",
        "/img/productos/LONIFW230470-3.jfif",
        "/img/productos/LONIFW230470-5.jfif"
      ],
      "sizes": [
        "S",
        "XL",
        "XXL"
      ],
      "category": "Indumentaria",
      "description": "La Campera Urbana Lotto Hs May Hombre es una prenda moderna y versátil para los hombres que buscan estilo y comodidad en su vestimenta diaria. Confeccionada con materiales de calidad, ofrece un ajuste cómodo y protección contra el viento y el frío. Su diseño urbano y contemporáneo la convierte en una elección perfecta para completar cualquier look casual.",
      "cuidados": "100% Algodón. No lavar con agua caliente",
      "genero": "Hombre"
    },
    {
      "id": "3",
      "title": "Pantalón Urbano Lotto Essenciales Hombre",
      "price": "10.999",
      "image": "/img/productos/prod-3.jfif",
      "imageDetail": [
        "/img/productos/LONIFW23918-2.jfif",
        "/img/productos/LONIFW23918-3.jfif",
        "/img/productos/LONIFW23918-4.jfif"
      ],
      "sizes": [
        "S",
        "M",
        "L",
        "XL",
        "XXL"
      ],
      "category": "Indumentaria",
      "description": "El Pantalón Urbano Lotto Essenciales Hombre es ideal para los días en que querés sentirte cómodo. Fabricado 100% en algodón, te brinda la comodidad y suavidad que te mereces en cualquier momento del día. Además, su cintura con elástico es ideal para que te muevas libremente y te sientas listo para afrontar tu jornada. Su diseño liso permite que puedas combinarlo con el atuendo que más te guste para que además de sentirte cómodo, luzcas tu mejor look",
      "cuidados": "100% Algodón. No lavar con agua caliente",
      "genero": "Hombre"
    },
    {
      "id": "4",
      "title": "Calza Under Armour 6m Ankle",
      "price": "21.599",
      "image": "/img/productos/prod-4.jfif",
      "imageDetail": [
        "/img/productos/UA_1370067-628-2.jfif",
        "/img/productos/UA_1370067-628-3.jfif",
        "/img/productos/UA_1370067-628-4.jfif"
      ],
      "sizes": [
        "S",
        "XL",
        "XXL"
      ],
      "category": "Indumentaria",
      "description": "Empezá tu día con toda la energía gracias a la Calza Under Armour 6am Ankle que te brinda comodidad y seguridad en tus movimientos más esforzados. Está hecha con costuras planas para evitar roces y entregarte suavidad, además de alejar la transpiración de tu piel. Cuenta con tecnología antiolor que evita la formación de bacterias que crean olores desagradables y te mantienen siempre seca y fresca. Ajustá tu calza y superá tus objetivos.",
      "cuidados": "HeatGear: tejido transpirable que absorbe el sudor y regula la temperatura del cuerpo, no dejar al sol",
      "genero": "Mujer"
    },
    {
      "id": "5",
      "title": "Zapatillas Puma Rebound Layup ",
      "price": "34.900",
      "image": "/img/productos/prod-5.jfif",
      "imageDetail": [
        "/img/productos/PU391436-18-3.jfif",
        "/img/productos/PU391436-18-2.jfif",
        "/img/productos/PU391436-18-4.jfif"
      ],
      "sizes": [
        "39",
        "41",
        "44"
      ],
      "category": "Calzado",
      "description": "Las Zapatillas Puma Rebound Layup son ideales para las tardes a pura diversión. Su capellada de sintético aporta durabilidad y confort en cada pisada, mientras que la suela de goma antideslizante proporciona un agarre excepcional en cualquier superficie. Gracias a su diseño altamente moderno e innovador, podrá combinarlas con sus atuendos favoritos para lucir un look urbano premium en cualquier ocasión. Brindales confianza y calidad durante todo el día.",
      "cuidados": "Mix de materiales sintéticos. No lavar en lavarropa",
      "genero": "Hombre"
    },
    {
      "id": "7",
      "title": "Calza Topper Cuts III",
      "price": "16.000",
      "image": "/img/productos/TO_165170-1.jfif",
      "imageDetail": [
        "/img/productos/TO_165170-2.jfif",
        "/img/productos/TO_165170-3.jfif",
        "/img/productos/TO_165170-4.jfif"
      ],
      "sizes": [
        "S",
        "L",
        "XXL"
      ],
      "category": "Indumentaria",
      "description": "La Calza Topper Cuts III es un diseño moderno y lleno de vida para tus entrenamientos más fuertes. Con recortes en los laterales y tobillos, te da toda la onda a la hora de pisar el gimnasio. Tiene un corte entallado y cintura elástica para mejorar el calce y tecnología Dry Cool que te mantiene fresca a la hora de darlo todo.",
      "cuidados": "100% Poliéster, no secar al sol.",
      "genero": "Mujer"
    },
    {
      "id": "8",
      "title": "Campera Topper Roy Urb",
      "price": "41.599",
      "image": "/img/productos/TO165327-1.jfif",
      "imageDetail": [
        "/img/productos/TO165327-2.jfif",
        "/img/productos/TO165327-3.jfif",
        "/img/productos/TO165327-4.jfif"
      ],
      "sizes": "XL",
      "category": "Indumentaria",
      "description": "Mostrá tu estilo con la Campera Topper Roy Urb. Su material de confección que rompe el viento te brindará comodidad y ligereza. Los detalles son lo más importante: la capucha, el cuello alto, los puños y cintura con elástico interno y bolsillos laterales hacen una campera ideal.",
      "cuidados": " Poliéster, no secar al sol.",
      "genero": "Mujer"
    },
    {
      "id": "9",
      "title": "Campera Training Lotto Raleigh Hombre",
      "price": "29.999",
      "image": "/img/productos/LOII29117235GRORA-1.jfif",
      "imageDetail": [
        "/img/productos/LOII29117235GRORA-2.jfif",
        "/img/productos/LOII29117235GRORA-3.jfif"
      ],
      "sizes": [
        "L",
        "XL"
      ],
      "category": "Indumentaria",
      "description": "La Campera Training Lotto Raleigh Hombre es perfecta para tus sesiones de entrenamiento. Confeccionada con materiales de alta calidad, te brinda comodidad y protección. Su diseño moderno y deportivo se adapta a diferentes actividades físicas, brindando libertad de movimiento. Además, cuenta con detalles funcionales como bolsillos y cierre frontal para mayor practicidad. Ya sea para correr, hacer ejercicio en el gimnasio o practicar deportes al aire libre, será tu compañera confiable de todos los días.",
      "cuidados": " Poliéster. No secar al sol",
      "genero": "Hombre"
    },
    {
      "id": "10",
      "title": "Zapatillas Running adidas Pureboost 22 Mujer",
      "price": "51.900",
      "image": "/img/productos/ADHQ8581-1.jfif",
      "imageDetail": [
        "/img/productos/ADHQ8581-2.jfif",
        "/img/productos/ADHQ8581-3.jfif",
        "/img/productos/ADHQ8581-4.jfif"
      ],
      "sizes": "35",
      "category": "Calzado",
      "description": "Metete de lleno en la carrera con las Zapatillas Running Nike Air Zoom Pegasus 40 Mujer. Un par hecho para envolver tus pies de rendimiento, eficiencia, amortiguación y respuesta. Mejoradas para dar comodidad a las zonas sensibles del pie como arco y dedos. Ideales tanto para carreras largas como cortas por su transición suave desde el talón hasta la punta. Con una suela de goma que se adhiere muy bien a la superficie manteniéndote concentrada desde la línea de salida hasta la de llegada. Además, la tecnología Nike React ofrece una sensación elástica y amortiguada. Renová tus marcas con este par!",
      "cuidados": "Capellada:mesh/suela:goma. No lavar en lavarropas",
      "genero": "Mujer"
    },
    {
      "id": "11",
      "title": "Pantalón Urbano Lotto Essencial Hombr",
      "price": "2323",
      "image": "/img/productos/LONIFW230025-1.jfif",
      "imageDetail": [
        "/img/productos/LONIFW230025-2.jfif",
        "/img/productos/LONIFW230025-3.jfif"
      ],
      "sizes": [
        "S",
        "L"
      ],
      "category": "Indumentaria",
      "description": "El Pantalón Urbano Lotto Essencial Hombre es una prenda esencial para los hombres que valoran el estilo y la comodidad. Confeccionado con materiales de alta calidad, te brinda una sensación de suavidad y confort durante todo el día. Su diseño urbano y contemporáneo agrega un toque moderno a tu look casual. Ya sea para relajarte en casa o para salir a la calle, será tu compañero perfecto.",
      "cuidados": "Algodón. No lavar con agua caliente",
      "genero": "Hombre"
    }
  ]
}